<!DOCTYPE html>
<html lang="en">
  <head>
    <meta charset="UTF-8" />
    <meta http-equiv="X-UA-Compatible" content="IE=edge" />
    <meta name="viewport" content="width=device-width, initial-scale=1.0" />
    <title>Document</title>

    <link rel="stylesheet" type="text/css" href="//cdn.jsdelivr.net/npm/slick-carousel@1.8.1/slick/slick.css"/>
    <link rel="stylesheet" type="text/css" href="assets/css/style.css" />
    <link href="https://unpkg.com/aos@2.3.1/dist/aos.css" rel="stylesheet">
    <link rel="stylesheet" href="https://pro.fontawesome.com/releases/v5.10.0/css/all.css"/>

  </head>
  <body>
    <header class="site-header">
      <div class="container-fluid">
      <nav class="navbar">
          <!-- Brand and toggle get grouped for better mobile display-->
          <div class="navbar-header">
            <button
              class="navbar-toggle collapsed"
              type="button"
              data-toggle="collapse"
              data-target="#mutschmiede-nav"
              aria-expanded="false"
            >
              <span class="sr-only">Toggle navigation</span>
              <span class="icon-bar"></span>
              <span class="icon-bar"></span>
              <span class="icon-bar"></span>
            </button>
            <a href="/">
              <img class="navbar-brand" src="./assets/images/mutschmiede logo.svg"/>
            </a>
          </div>
          <!-- Collect the nav links, forms, and other content for toggling-->
          <div
            id="mutschmiede-nav"
            class="collapse navbar-collapse navbar-right"
          >
            <ul class="nav navbar-nav">
              <li>
                <a href="/">Problemfelder</a>
              </li>
              <li><a href="/exptertinnen.php">Exptertinnen</a></li>
              <li class="dropdown">
                <a
                  class="dropdown-toggle"
                  href="/#"
                  data-toggle="dropdown"
                  role="button"
                  aria-haspopup="true"
                  aria-expanded="false"
                  id="country-switcher-current"
                >
                  <img
                    src="./assets/images/languages/AUSTRIA.png"
                    width="28.31"
                    height="17.04"
                    style="margin-right: 5px;"
                  />AT</a
                >
                <ul class="dropdown-menu" id="country-switcher">
                  <!-- <li id="country-at">
                    <a href="?language=at"
                      ><img
                        src="./assets/images/languages/AUSTRIA.png "
                        width="28.31"
                        height="17.04"
                        
                      />
                      AT</a
                    >
                  </li> -->
                  <li id="country-de">
                    <a href="?language=de"
                      ><img
                        src="assets/images/languages/DE.png"
                        width="28.31"
                        height="17.04"
                      />
                      DE</a
                    >
                  </li>
                  <li id="country-eng">
                    <a href="?language=en"
                      ><img
                        src="assets/images/languages/ENG.png"
                        width="28.31"
                        height="17.04"
                      />
                      ENG</a
                    >
                  </li>
                  <li id="country-esp">
                    <a href="?language=es"
                      ><img
                        src="assets/images/languages/SPAIN.png"
                        width="28.31"
                        height="17.04"
                      />
                      ESP</a
                    >
                  </li>
                </ul>
              </li>
              <li class="user-login">
                <a href="/login.html"
                  ><img src="assets/images/user_login.png" style="margin-right: 5px;"/>login</a
                >
              </li>
            </ul>
          </div>
        </div>
      </nav>
    </header>
    <main class="site-main-agb form-coach" id="main-content">
        <div class="container img-full">
            <img src="./assets/images/trent-erwin-UgA3Xvi3SkA-unsplash.png" height="812" width="1902">
        </div>
        <div class="title">
            <div class="text" data-aos="fade-up">
                <h1>AGB</h1>
            </div>
        </div>
        <div class="content">
            <div class="container-fluid" data-aos="fade-up">
                <p style="font-size: 30px; text-decoration: underline; font-weight: 600;">Allgemeine Gesch&auml;ftsbedingungen f&uuml;r &Ouml;sterreich</p>
                <p><br></p>
                <p><br></p>
                <p><strong>Allgemeines&nbsp;</strong></p>
                <p>Die mutschmiede besteht aus selbst&auml;ndigen, qualifizierten Beraterinnen und Beratern, die &uuml;ber ein Franchise-System ihre Dienstleistungen anbieten. Deren T&auml;tigkeit ist darauf ausgerichtet, Menschen in pers&ouml;nlichen Problem- und Notsituationen zu beraten. Die Beratung erfolgt per Telefon oder in Sitzungen. Dabei k&ouml;nnen Verhaltensweisen erarbeitet werden, die dem Kunden einen geeigneteren Umgang mit dem belastenden Problem oder den als negativ empfundenen Situationen erm&ouml;glichen und die pers&ouml;nlichen Potenziale und Ressourcen mobilisieren. Anrufende m&uuml;ssen &uuml;ber 18 Jahre alt sein, au&szlig;er sie sind bereits selbstst&auml;ndig erwerbst&auml;tig (etwa Lehrlinge).&nbsp;</p>
                <p><br></p>
                <p><strong>Verschwiegenheitsklausel&nbsp;</strong></p>
                <p>S&auml;mtliche Beraterinnen und Berater, die f&uuml;r die mutschmiede im Einsatz sind, sind zur absoluten Verschwiegenheit verpflichtet. Dies bedeutet, dass ohne das Einverst&auml;ndnis der Kunden &ndash; beginnend beim Erstanruf bis &uuml;ber l&auml;nger dauernde Sitzungen &ndash; keine Drittpersonen kontaktiert oder hinzugezogen werden d&uuml;rfen, wenn der Kunde sich nicht ausdr&uuml;cklich damit einverstanden erkl&auml;rt.&nbsp;</p>
                <p><br></p>
                <p><strong>Haftungsausschluss&nbsp;</strong></p>
                <p>Alle Beraterinnen und Berater, die f&uuml;r die mutschmiede im Einsatz sind, haben eine spezifische, fundierte Ausbildung als Coach und/oder Lebens- und Sozialberater sowie teilweise als Psychotherapeut/in absolviert, die sie f&uuml;r ihre T&auml;tigkeit qualifiziert oder verf&uuml;gen &uuml;ber eine vergleichbare Ausbildung, mehrj&auml;hrige einschl&auml;gige Berufspraxis im psycho-sozialen Bereich und Quellberuf gem&auml;&szlig; &sect; 10 Abs. 2 Pkt. 8 Psychotherapiegesetz, BGBl Nr. 361/1990 idgF. S&auml;mtliche im telefonischen Gespr&auml;ch mit dem Kunden bzw. in darauffolgenden Terminen in pers&ouml;nlichen Sitzungen ge&auml;u&szlig;erten Ratschl&auml;ge gelten nur als Vorschl&auml;ge zur Problembehebung bzw. -minimierung und haben rein empfehlenden Charakter. Alle &Auml;u&szlig;erungen in der gesamten Kommunikation erfolgen nach bestem Wissen und Gewissen. Aus in der Folge ausgef&uuml;hrten Handlungen der Kunden mit m&ouml;glicherweise negativen Folgen kann keine Haftung f&uuml;r die mutschmiede erwachsen. F&uuml;r etwaige ungew&uuml;nschte bzw. unvorhersehbare Folgen, die der Klientel erwachsen k&ouml;nnen, &uuml;bernimmt die mutschmiede keine Haftung. Insofern kann f&uuml;r den Erfolg der Beratungsleistungen von den Beraterinnen und Beratern keine Haftung &uuml;bernommen werden. Vielmehr h&auml;ngt der Erfolg und/oder das Ergebnis von vielf&auml;ltigen Umst&auml;nden ab, insbesondere auch von der pers&ouml;nlichen F&auml;higkeit des Kunden, der Entwicklung des Kunden sowie von den damit verbundenen Umst&auml;nde, die nicht im Einflussbereich der Beraterin bzw. des Beraters liegen.&nbsp;</p>
                <p><br></p>
                <p><strong>Datenschutz&nbsp;</strong></p>
                <p>Die vom Kunden angegebenen Daten werden nur zum Zweck der Beratungsleistung verarbeitet und nicht an Dritte &uuml;bermittelt.&nbsp;</p>
                <p><br></p>
                <p><strong>Anwendbares Recht&nbsp;</strong></p>
                <p>Auf das zwischen der Beraterin bzw. dem Berater und dem Kunden erbrachten Leistungen findet ausschlie&szlig;lich das Recht der Republik &Ouml;sterreich Anwendung.&nbsp;</p>
                <p><br></p>
                <p><strong>Scherzanrufe und Unwahrheiten&nbsp;</strong></p>
                <p>Die Experten der mutschmiede sind immer zu Scherzen aufgelegt, wenn diese dazu dienen, das Wohlbefinden der Anrufenden zu verbessern. Wer allerdings Scherzanrufe t&auml;tigt oder Unwahrheiten verbreitet, der nimmt anderen Menschen mit Problemen die M&ouml;glichkeit, sich dringend ben&ouml;tigte Hilfe zu holen, der haftet f&uuml;r die m&ouml;glichen Folgen seiner Falschaussagen und macht sich strafbar. Wir bitten daher, von Scherzanrufen oder wissentlichen Falschaussagen unbedingt Abstand zu nehmen!&nbsp;</p>
                <p><br></p>
                <p><strong>Political Correctness&nbsp;</strong></p>
                <p>Die Tatsache, dass die feminine Form nur in Zusammenhang mit den Coaches der mutschmiede (Beraterinnen und Berater) Erw&auml;hnung findet, ist keinesfalls als Missachtung des weiblichen Geschlechts zu verstehen &ndash; mit Kunden sind selbstverst&auml;ndlich Kundinnen immer auch gemeint. Dies dient rein der besseren Lesbarkeit!</p>
            </div>
        </div>
    </main>
    <footer class="site-footer">
      <div class="container-fluid">
        <div class="main-footer">
          <div class="contact">
            <ul>
              <li>Impressum</li>
              <li>AGB</li>
            </ul>
          </div>
          <div class="logo">
            fi
          </div>
        </div>
    </div>
    </footer>
    <script src="./assets/js/jquery-3.6.0.min.js"></script>
    <script src="https://unpkg.com/aos@2.3.1/dist/aos.js"></script>
    
    <script type="text/javascript">
      $(document).ready(function (e) {
   

        $('.dropdown-toggle').click(function(e){   
              $('.dropdown-menu').slideToggle();
              e.preventDefault();
        });
      });
      AOS.init({
        duration: 1200,
        })
</script>
  </body>
</html>
